{
  "hero-title": "Discover Your Perfect Hair Routine",
  "hero-subtitle1": "Say goodbye to bad hair days.",
  "hero-subtitle2": "With our app, you can easily scan product labels on-the-go, get detailed information about the product composition, and avoid using products that don't fit your hair routine.",
  "countdown-title":  "The Android App is Almost Here!",
  "countdown-subtitle1": "Stay tuned for the download link",
  "countdown-subtitle-done": "The App is here!",
  "btn-countdown": "Get the app from Google Play",
  "coming-soon": "Coming Soon",
  "btn-main": "Be the first to try our app",
  "menu-features": "Features",
  "menu-timeline": "Timeline",
  "menu-how-it-works": "How it works",
  "how-it-works": "How it works",
  "how-it-works1-title": "Step 1: Choose the type of scanning",
  "how-it-works1-subtitle": "Select text, barcode*, or picture* to scan any hair care product",
  "how-it-works2-title": "Step 2: Choose the product",
  "how-it-works2-subtitle": "Select a product you're curious about, whether you're at home or on the go",
  "how-it-works3-title": "Step 3: Find the ingredients list on the package",
  "how-it-works3-subtitle": "Look for the list of ingredients on the back of your hair care product, and use the app to scan it",
  "how-it-works4-title": "Step 4: Wait for the results and enjoy",
  "how-it-works4-subtitle": "Within seconds, you'll know if it's curly girl method approved and receive a detailed breakdown of its ingredients",
  "timeline": "Timeline",
  "timeline1-title": "Now",
  "timeline1-date": "Now",
  "timeline3-description": "We'll polish it up with their feedback and launch it for free on Google Play.",
  "timeline4-title": "Premium Subscription",
  "timeline4-description": "We want you to enjoy our app without ads, so we’ll launch our first paid plan. It will be one of several plans that will offer you amazing features and perks.",
  "timeline4-date": "Around July 2023",
  "timeline5-title": "New Features and Plans",
  "timeline5-description": "New features and plans are on the way. We have lots of ideas to explore. So stay tuned for more updates every day!",
  "timeline5-date": "Later",
  "features": "Features",
  "feature1-title": "Ingredient Scanning",
  "feature1-subtitle": "Make Informed Choices for Your Hair.",
  "feature1-paragraph": "Quickly and easily scan hair product ingredients to determine if they're Curly Girl Method friendly and what benefits they provide.",
  "feature2-title": "Personalized Recommendations",
  "feature2-subtitle": "Finds the Products that are perfect for you.",
  "feature2-paragraph": "Get tailored product recommendations based on your hair type, porosity, and product preferences.",
  "feature3-title": "Routine Management",
  "feature3-subtitle": "Stay on Top of Your Hair Care Schedule.",
  "feature3-paragraph": "Stay on top of your hair care routine with Bönpello's flexible and customizable calendar system.",
  "curly-girl-method": "Curly Girl Method",
  "credit-card": "Credit card not required",
  "future-release": "Included in a future release",
  "navigation-keys": "Use scroll, arrow keys or space bar to navigate",
  "scan-type-text-description": "Copy the ingredients list from the brand's website or from the product itself",
  "scan-type-image-description": "Select an image of the product's label from your phone's gallery",
  "scan-type-camera-description": "Use your phone's camera to take a picture of the product's ingredients label, which can usually be found on the back or side of the packaging",
  "country.spain": "España",
  "country.argentina": "Argentina",
  "country.united_states": "United States",
  "country.united_kingdom": "United Kingdom",
  "signup-title": "Be the first to know everything!",
  "signup-subtitle": "Fill out the form and participate in the beta launch",
  "signup-name": "What do you like to be called?",
  "signup-name-detail": "We just want to know how to greet you in our emails. We won't share it with anyone.",
  "signup-email": "What email do you want to use to receive the latest news?",
  "signup-email-detail": "Don't worry, we won't send you spam or give your email to others. We'll only send you good quality information about Bönpello.",
  "signup-language": "What language would you like us to speak to you?",
  "signup-language-detail": "We speak Spanish and English and we're studying Italian...but we can adapt to you and write to you in your preferred language.",
  "signup-question1": "What problem do you expect our app to help you solve?",
  "signup-question1-detail": "Tell us what bothers you or what you'd like to improve with our app.",
  "signup-question2": "How often do you use similar apps or products?",
  "signup-question2-detail": "Also tell us if you search on Facebook groups or Instagram accounts.",
  "signup-question3": "Would you like to give us feedback on our app during the beta testing stage?",
  "signup-question3-detail": "We would really appreciate it and we'll also offer you some cool benefits.",
  "signup-question4": "What type of device(s) do you plan to use our app on (e.g. iPhone, Android, tablet, etc.)?",
  "signup-continue": "Do you want to keep helping us improve? If so, please continue with the questions on the right. Otherwise, click on the button to finish.",
  "signup-button": "Join for free today",
  "signup-last-comment": "The app is coming soon. By registering for free, you will be the first to try our app when it launches and get early access and discounts.",
  "signup-next": "Next",
  "signup-back": "Back",
  "signup-finish": "Finish",
  "signup-step": "Step",
  "signup-thanks1": "Thanks for subscribing!",
  "signup-thanks2": "We'll let you know as soon as Bönpello is out and ready to use.",
  "questionnaire.save.error": "🐸 Well, this is embarrassing. While we fix it, why not take a break and come back to us later? Or, if you're feeling brave, you can try your luck again now.",
  "consent-content": "We use cookies to make this website super awesome. Click \"I'm in!\" to agree or \"No, thanks\" to opt-out.",
  "consent-accept": "I'm in!",
  "consent-decline": "No, thanks",
  "terms-and-conditions": "Terms and Conditions",
  "privacy-policy": "Privacy Policy"
}