{
  "hero-title": "Descubre tu rutina perfecta para el cabello",
  "hero-subtitle1": "Di adiós a los malos días de cabello.",
  "hero-subtitle2": "Con nuestra aplicación, puedes escanear fácilmente las etiquetas de los productos en el camino, obtener información detallada sobre la composición del producto y evitar usar productos que no se ajusten a tu rutina capilar.",
  "countdown-title": "¡La aplicación para Android está muy cerca!",
  "countdown-subtitle1": "Mantente atento para el enlace de descarga",
  "countdown-subtitle-done": "¡La aplicación ya está aquí!",
  "btn-countdown": "Descarga la app desde Google Play",
  "coming-soon": "Próximamente",
  "btn-main": "Sé el primero en probar nuestra app",
  "menu-features": "Funciones",
  "menu-timeline": "Cronología",
  "menu-how-it-works": "Cómo funciona",
  "how-it-works": "Cómo funciona",
  "how-it-works1-title": "Paso 1: Elige el tipo de escaneo",
  "how-it-works1-subtitle": "Selecciona texto, código de barras* o foto* para escanear cualquier producto para el cuidado del cabello",
  "how-it-works2-title": "Paso 2: Elige el producto",
  "how-it-works2-subtitle": "Simplemente escanea el producto que desees para empezar",
  "how-it-works3-title": "Paso 3: Encuentra la lista de ingredientes en el envase",
  "how-it-works3-subtitle": "Buscá la lista de ingredientes en la parte trasera de tu producto y escaneala con la aplicación",
  "how-it-works4-title": "Paso 4: Recibe los resultados",
  "how-it-works4-subtitle": "En pocos segundos, sabrás si es apto para el método Curly Girl y recibirás un desglose detallado de sus ingredientes",
  "timeline": "Cronología",
  "timeline1-title": "Ahora",
  "timeline1-date": "Ahora",
  "timeline2-title": "Beta Privada",
  "timeline2-description": "Algunos usuarios afortunados son invitados a utilizar nuestra aplicación con funciones básicas en la beta privada.",
  "timeline2-date": "Mayo de 2023",
  "timeline3-title": "Beta Pública",
  "timeline3-description": "Mejoraremos la app con sus comentarios y la lanzaremos de manera gratuita en Google Play.",
  "timeline3-date": "Junio de 2023",
  "timeline4-title": "Suscripción Premium",
  "timeline4-description": "Queremos que disfrutes de nuestra aplicación sin anuncios, por lo que lanzaremos nuestro primer plan de pago. Será uno de varios planes que te ofrecerán características y beneficios increíbles.",
  "timeline4-date": "Alrededor de junio de 2023",
  "timeline5-title": "Nuevas Características y Planes",
  "timeline5-description": "Vienen más características y planes en camino. ¡Estén atentos para más actualizaciones diarias!",
  "timeline5-date": "Después",
  "features": "Funciones",
  "feature1-title": "Escaneo de Ingredientes",
  "feature1-subtitle": "Toma decisiones informadas para tu cabello.",
  "feature1-paragraph": "Escanea rápidamente los ingredientes de los productos para el cabello para determinar si son compatibles con el Método Curly Girl y qué beneficios ofrecen.",
  "feature2-title": "Recomendaciones Personalizadas",
  "feature2-subtitle": "Encuentra los productos perfectos para ti.",
  "feature2-paragraph": "Obtén recomendaciones de productos personalizadas basadas en tu tipo de cabello, porosidad y preferencias de productos.",
  "feature3-title": "Gestión de Rutinas",
  "feature3-subtitle": "Mantén tu calendario de cuidado del cabello al día.",
  "feature3-paragraph": "Mantén tu rutina de cuidado del cabello al día con el sistema de calendario flexible y personalizable de Bönpello.",
  "curly-girl-method": "Método Curly Girl",
  "credit-card": "No necesitas tarjeta de crédito",
  "future-release": "Incluida en una versión futura",
  "navigation-keys": "Para navegar, utiliza el scroll o los gestos de subir y bajar con el ratón",
  "scan-type-text-description": "Copia la lista de ingredientes de la página web de la marca o del propio producto",
  "scan-type-image-description": "Selecciona una foto de la etiqueta del producto de la galería de tu teléfono",
  "scan-type-camera-description": "Usa la cámara de tu teléfono para hacer una foto de la etiqueta de ingredientes del producto, que normalmente se encuentra en la parte trasera o lateral del envase",
  "country.spain": "España",
  "country.argentina": "Argentina",
  "country.united_states": "United States",
  "country.united_kingdom": "United Kingdom",
  "signup-title": "¡Entérate de todo antes que nadie!",
  "signup-subtitle": "Completa el formulario y participa en el lanzamiento beta",
  "signup-name": "¿Cómo te gustaría que te llamen?",
  "signup-name-detail": "Solo queremos saber cómo saludarte en nuestros correos electrónicos. No lo compartiremos con nadie.",
  "signup-email": "¿Qué correo electrónico te gustaría usar para recibir las últimas noticias?",
  "signup-email-detail": "No te preocupes, no te enviaremos spam ni daremos tu correo electrónico a otros. Solo te enviaremos información de calidad sobre Bönpello.",
  "signup-language": "¿En qué idioma te gustaría que te hablemos?",
  "signup-language-detail": "Hablamos español e inglés y estamos estudiando italiano...pero podemos adaptarnos a ti y escribirte en el idioma que prefieras.",
  "signup-question1": "¿Qué problema esperas que nuestra aplicación te ayude a resolver?",
  "signup-question1-detail": "Cuéntanos qué te molesta o qué te gustaría mejorar con nuestra aplicación",
  "signup-question2": "¿Con qué frecuencia usas aplicaciones o productos similares?",
  "signup-question2-detail": "También dinos si buscas en grupos de Facebook o cuentas de Instagram",
  "signup-question3": "¿Te gustaría darnos tu opinión sobre nuestra aplicación durante la etapa de prueba beta?",
  "signup-question3-detail": "Lo agradeceríamos mucho y también te ofreceremos algunos beneficios geniales.",
  "signup-question4": "¿En qué dispositivo(s) planeas usar nuestra aplicación (por ejemplo, iPhone, Android, tableta, etc.)?",
  "signup-continue": " ¿Quieres seguir ayudándonos a mejorar? Si es así, sigue con las preguntas de la derecha. De lo contrario, haz clic en el botón para finalizar.",
  "signup-button": "Únete gratis hoy",
  "signup-last-comment": "La app está a punto de llegar. Al registrarte, serás el primero en probar nuestra app cuando se lance y conseguirás acceso anticipado y descuentos.",
  "signup-next": "Seguir",
  "signup-back": "Volver",
  "signup-finish": "Finalizar",
  "signup-step": "Paso",
  "signup-thanks1": "¡Gracias por suscribirte!",
  "signup-thanks2": "Te avisaremos cuando Bönpello esté listo para usar.",
  "questionnaire.save.error": "🐸 Ups.. Que vergüenza! Algo salió mal. Mientras lo arreglamos.. ¿Por qué no tomas un descanzo y lo intentas de nuevo en un rato? O.. también puedes volver a intentarlo ahora.",
  "consent-content": "Usamos cookies para hacer de este sitio web una experiencia única. Si quieres aceptarlas, haz clic en \"Estoy de acuerdo\", o en \"No, gracias\" si prefieres no participar.",
  "consent-accept": "Estoy de acuerdo",
  "consent-decline": "No, gracias"
}